[
    {
        "name": "Инженер сети передачи данных",
        "alternate_url": "https://hh.ru/vacancy/107360950",
        "salary_from": 900000,
        "salary_to": 1000000,
        "area_name": "Астана",
        "requirement": "Образование в области телекоммуникаций и связи. Опыт работ не менее 5 лет. Навыки работы с оборудованием Cisco. Наличие знаний в...",
        "responsibility": null
    },
    {
        "name": "Инженер по качеству (анализ рекламаций)",
        "alternate_url": "https://hh.ru/vacancy/106338993",
        "salary_from": 70000,
        "salary_to": 0,
        "area_name": "Москва",
        "requirement": "Преимуществом является знание в области метрологии, навыки работы с приборами расхода. - Уверенный пользователь ПК (Word, Excel). - Личные качества: ответственность, коммуникабельность...",
        "responsibility": "Проведение анализа дефектов выпускаемых приборов учета воды и тепла и выработка мероприятий по улучшению качества. - Ведение реестров рекламаций, составление периодических..."
    },
    {
        "name": "Ученик компьютерного мастера",
        "alternate_url": "https://hh.ru/vacancy/107053720",
        "salary_from": 55000,
        "salary_to": 0,
        "area_name": "Бишкек",
        "requirement": "Желание развиваться в IT сфере. Базовые понимание работы компьютеров. Пунктуальность, ответственность, дисциплинированность.",
        "responsibility": "Ремонт техники на адресе клиента. Установка и настройка программного обеспечения. Общаться и помогать клиентам. Работа с аппаратной частью – замена комплектующих..."
    },
    {
        "name": "QA engineer",
        "alternate_url": "https://hh.ru/vacancy/107440104",
        "salary_from": 1000,
        "salary_to": 2000,
        "area_name": "Минск",
        "requirement": "Понимание Agile-принципов организации разработки и тестирования ПО. Мы рассматриваем <highlighttext>инженеров</highlighttext> с опытом и хорошими техническими знаниями. Готовы обучать и...",
        "responsibility": "QA-команда подключается на этапе интеграции разных sdk и аналитик в игру, общается с разработчиками, внутренними тех. специалистами и PO..."
    },
    {
        "name": "Frontend-разработчик",
        "alternate_url": "https://hh.ru/vacancy/107445422",
        "salary_from": 0,
        "salary_to": 180000,
        "area_name": "Санкт-Петербург",
        "requirement": "Опыт работы с React, Typescript. Понимание работы JavaScript. Отличные знания HTML, CSS. Уверенное знание принципов ООП. Опыт построения архитектуры WEB...",
        "responsibility": "Разработка пользовательского интерфейса приложения с использованием WEB3 технологий. Интеграция фронтенда со смарт-контрактами на блокчейне. Поддержка и развитие существующего..."
    },
    {
        "name": "Кассир в компьютерный клуб",
        "alternate_url": "https://hh.ru/vacancy/106278298",
        "salary_from": 210000,
        "salary_to": 300000,
        "area_name": "Астана",
        "requirement": null,
        "responsibility": "Требуемый сотрудник: <highlighttext>Кассир</highlighttext>.  Обязанности: организация и поддержка работы компьютерного клуба, работа с клиентами, работа с кассой, напитками и баром, следить..."
    },
    {
        "name": "Продавец-кассир",
        "alternate_url": "https://hh.ru/vacancy/107689024",
        "salary_from": 200000,
        "salary_to": 0,
        "area_name": "Астана",
        "requirement": "высшее образование (желательно). - опыт работы (приветствуется). - грамотная речь. - аккуратный внешний вид. - ответственность. - исполнительность. - целеустремленность.",
        "responsibility": "консультирование клиентов. - работа на кассе. - презентация и продажа товара. - выкладка товара. - подготовка рабочего места к следующему дню."
    },
    {
        "name": "Администратор кассир в компьютерный клуб",
        "alternate_url": "https://hh.ru/vacancy/107937668",
        "salary_from": 120000,
        "salary_to": 180000,
        "area_name": "Алматы",
        "requirement": null,
        "responsibility": "Вежливое обслуживание клиентов. -Поддержание рабочего места и игрового зала в чистоте. -Сдача кассовой отчетности. -Выполнение поручений руководителя. -Инвентаризация при приеме..."
    },
    {
        "name": "Продавец-кассир",
        "alternate_url": "https://hh.ru/vacancy/107698678",
        "salary_from": 1700,
        "salary_to": 2000,
        "area_name": "Минск",
        "requirement": "Добросовестное отношение к труду.",
        "responsibility": "Работа за кассой. Выкладка товара."
    }
]